{
  "_display_name": "Română",
  "history": {
    "no_exposure": "Totul ok",
    "possible_exposure": "Expunere posibilă",
    "possible_exposure_para": "Este posibil să vă fi intersectat cu cineva diagnosticat cu COVID-19.",
    "what_does_this_mean": "Ce înseamnă asta?",
    "what_does_this_mean_para": "Având în vedere istoricul dumneavoastră GPS, este posibil să vă fi intersectat cu cineva găsit pozitiv cu COVID-19. Asta nu înseamnă că sunteți sigur infectat, dar există posibilitatea reală de a fi.\n\nPentru mai multe informații, contactați Direcția de Sănătate Publică (DSP).",
    "what_if_no_symptoms": "Ce fac în cazul în care nu am simptome COVID-19?",
    "what_if_no_symptoms_para": "Dacă nu aveți simptome nu înseamna ca nu suneți un posibil purtator de virus. \n\nȘi persoanele care nu prezintă simptome pot fi purtători și pot infecta alte persoane. Din acest motiv, se recomandă distantarea socială și evitarea intrării în contact cu grupuri mari sau cu persoane cu grad mare de risc (persoane în varstă sau cu alte probleme grave de sănătate) pentru a micsora posibilitatea de a infecta alte persoane."
  },
  "import": {
    "button_text": "Importa istoric locații",
    "google": {
      "disclaimer": "Safe Paths nu are nici o afiliere cu Google și nu dezvaluie NICIODATĂ datele dumneavoastră.",
      "title": "Hărți Google"
    },
    "subtitle": "Pentru a verifica dacă v-ați intersectat cu cineva găsit pozitiv COVID-19 înainte de a fi descarcat această aplicație, puteți importa istoricul personal al locațiilor dumneavoastră.",
    "title": "Importa Istoric"
  },
  "label": {
    "about_title": "Despre",
    "authorities_add_button_label": "Adaugă Sursa de Încredere",
    "authorities_add_url": "Adaugă autoritate prin URL",
    "authorities_desc": "Alegeți autorități de sănătate de încredere din zona dumneavoastră pentru a obține datele expunerilor. Puteți selecta un nume din registrul global, sau puteți introduce o adresă web pusa la dispoziție de institutiile care au implementat Safe Paths.",
    "authorities_input_placeholder": "Scrie URL-ul aici",
    "authorities_no_sources": "Nu există încă o sursă de date",
    "authorities_removal_alert_cancel": "Anulează",
    "authorities_removal_alert_desc": "Sunteți sigur ca vreți sa ștergeți această sursă?",
    "authorities_removal_alert_proceed": "Șterge",
    "authorities_removal_alert_title": "Șterge Sursă",
    "authorities_title": "Surse de Încredere",
    "answers_form_next_step": "Pasii urmatori:",
    "answers_form_recomendations": "Recomandare test:",
    "choose_provider_subtitle": "Pentru informații despre expuneri, trebuie să vă abonati la o autoritate de sănătate.",
    "choose_provider_title": "Alege autoritate sănătate",
    "commitment": "Angajament",
    "commitment_para": "Safe Paths verifică în deplină sigurantă intersectările cu alte persoane folosind locația ta. Datele tale nu vor parasi NICIODATĂ telefonul fără aprobarea ta.",
    "default_news_site_name": "Știri Safe Paths",
    "event_history_subtitle": "Familiarizati-vă cu expunerile dumneavoastră, luând în calcul informațiile puse la dispoziție de autoritațile de sănătate",
    "event_history_title": "Istoricul expunerilor",
    "home_at_risk_header": "Expunere Posibilă",
    "home_at_risk_subsubtext": "Atentie - nu înseamnă ca sunteți sigur infectat,",
    "home_at_risk_subtext": "Având în vedere istoricul dumneavoastră GPS, este posibil să vă fi intersectat cu cineva găsit pozitiv cu COVID-19.",
    "home_enable_location": "Activați Datele Despre Locație",
    "home_mayo_link_heading": "Mai multe informații despre COVID-19",
    "home_mayo_link_label": "de la Clinica Mayo",
    "home_no_contact_header": "Nu aveți intersectări cunoscute",
    "home_no_contact_subtext": "Conform datelor curente, nu ați fost în contact cu nici o persoană raportată pozitiv cu COVID-19",
    "home_setting_off_header": "Necunoscut",
    "home_setting_off_subtext": "Nu se poate estima dacă aveți risc de expunere dacă nu activați istoricul locațiilor in configurația aplicației.",
    "home_unknown_header": "Necunoscut",
    "home_unknown_subtext": "Nu se poate estima dacă aveți risc de expunere dacă nu permiteți aplicației sa acceseze locația telefonului.",
    "latest_news": "Ultimele Știri",
    "launch_done_header": "Configurare finalizata",
    "launch_done_subheader": "Telefonul a fost configurat cu succes. Nu uitați că puteți oricând sa modificați preferințele.",
    "launch_enable_location": "Permite Acces Locație",
    "launch_enable_notif": "Permite Notificari",
    "launch_finish_set_up": "Încheie Configurarea",
    "launch_get_started": "Începe",
    "launch_location_access": "Acces locație",
    "launch_location_header": "Pentru a memora traseele, telefonul trebuie să aibe voie să salveze locația.",
    "launch_location_subheader": "Stați fără griji, informațiile nu părăsesc niciodată telefonul decât dacă decideți explicit exportarea lor.",
    "launch_next": "Înainte",
    "launch_notif_header": "Notificarile va vor informa dacă v-ați intersectat cu o persoană infectată.",
    "launch_notif_subheader": "Nu va vom deranja decât în cazul în care aveți risc de expunere.",
    "launch_notification_access": "Permite Notificari",
    "launch_screen1_header": "Calea înapoi spre normalitate incepe aici",
    "launch_screen2_header": "Primeste notificari în cazul în care te-ai intersectat cu cineva ce a fost ulterior găsit pozitiv cu COVID-19.",
    "launch_screen2_subheader": "Informația este putere.",
    "launch_screen3_header": "Dacă veți fi găsit pozitiv în viitor, aveți posibilitatea de a dona în mod anonim traseele dumneavoastră.",
    "launch_screen3_subheader": "Astfel ajutând la siguranța comunității dumnveavoastra.",
    "launch_screen4_header": "Sunteți în permanentă în control deplin. Traseele sunt salvate DOAR pe telefonul dumneavoastră.",
    "launch_screen4_subheader": "Dacă sunteți găsit pozitiv, doar dumneavoastră puteți decide dacă împărțiți datele cu cineva.",
    "launch_set_up_phone": "Configurează Telefonul",
    "legal_page_title": "Legal",
    "loading_public_data": "încărcare date...",
    "location_disabled_message": "COVID Safe Paths are nevoie de serviciile de localizare pentru a funcționa.",
    "location_disabled_title": "Jurnalul Locațiilor Dezactivat",
    "location_enabled_message": "COVID Safe Paths memorează în siguranța coordonatele GPS o data la 5 minute DOAR pe acces dispozitiv.",
    "location_enabled_title": "Jurnalul Locațiilor Activat",
    "logging_active": "Jurnal Pornit",
    "logging_inactive": "Jurnal Oprit",
    "news_subtitle": "Cititi ultimele actualizări despre COVID-19 de la autoritațile de sănătate și alte surse.",
    "news_title": "Ultimele știri",
    "no_data": "Lipsa date",
    "push_at_risk_message": "V-ați intersectat cu un pacient COVID-19",
    "push_at_risk_title": "Factor de risc identificat",
    "see_exposure_history": "Vezi istoricul expunerilor",
    "settings_title": "Tablou de bord",
    "team": "Echipa",
    "team_para": "Echipa noastră este formata dintr-un consorțiu de epidemiologi, ingineri, oameni de stiință de date, promotori a siguranței datelor personale, cat si profesori și cercetatori de la instituții cu reputație, ce includ: MIT, Harvard, Clinica Mayo, TripleBlind, EyeNetra, Ernst & Young și Link Ventures.",
    "terms_of_use": "Termeni de folosire"
  },
  "share": {
    "button_text": "Trimite locațiile",
    "paragraph_first": "Dacă sunteți diagnosticat pozitiv cu COVID-19, vă rugăm să împărțiți istoricul traseelor pentru a ajuta la identificarea persoanelor ce au fost posibil infectate de dumneavoastră,",
    "paragraph_second": "Traseele sunt exportate ca o listă simplă ce conține latitudine, longitudine și timpi, fără nici o altă informație de natură personală.",
    "subtitle": "Locațiile vizitate pot fi trimise autoritaților medicale, pot fi salvate ca rezervă, sau pot fi împărțite cu terți.",
    "title": "Exportă istoricul locațiilor"
  },
  "navigation": {
    "home": "Start",
    "location_tracker": "Locație",
    "report": "Raport",
    "maps": "Hărți",
    "hospitals_maps": "Spitale",
    "laboratories_maps": "Laboratoare",
    "news": "Știri",
    "bulletins": "Buletine",
    "advices": "Sfaturi"
  },
  "answers_translate": {
    "header": {
      "title": "Rezultate",
      "text": "Pe baza răspunsurilor, acestea sunt rezultatele:"
    },
    "social_distance": {
      "title": "Ar trebui să practicați distanțarea socială",
      "subtitle": {
        "no_traveled": "În acest moment, nu aveți simptome ale COVID-19, de aceea vă recomandăm să continuați cu măsurile preventive de „spălare frecventă a mâinilor cu apă și săpun și aplicarea distanțării sociale”",
        "traveled": "Ajută la oprirea răspândirii. Când ieșiți din casă, stați la cel puțin șase metri față de alte persoane, evitați grupurile și utilizați transportul public doar dacă este necesar."
      },
      "next_steps": {
        "step_one": {
          "title": "Mențineți distanța socială",
          "content": "Stați la cel puțin un (1) metru distanță de oricine, evitați să vă aflați în grupuri și folosiți transportul public doar dacă este necesar."
        },
        "step_two": {
          "title": "Amintiți-vă întotdeauna „să vă spălați frecvent mâinile cu apă și săpun și să practicați distanțarea socială”",
          "content": ""
        },
        "step_three": {
          "title": "Monitorizați simptomele",
          "content": "Urmăriți care sunt simptomele COVID-19, cum ar fi tuse, febră și lipsa respirației. De asemenea, verificați și măsurați temperatura de două ori pe zi timp de două săptămâni.\nDacă aveți simptome de pericol (vărsături sau diaree persistentă sau sângeroasă, dificultăți mari de respirație, somnolență sau convulsii), mergeți imediat la cel mai apropiat centru de sănătate sau apelați * 462."
        },
        "step_four": {
          "title": "Carantină acasă",
          "content": "Este posibil să fi fost expus. Ar trebui să stai acasă pentru următoarele 14 zile și să vezi dacă apar simptome. De asemenea, ar trebui să încercați să vă limitați contactul cu alții din afara casei."
        },
        "step_five": {
          "title": "Întrebați-vă despre medicamente",
          "content": "Dacă luați în prezent medicamente pe bază de rețetă, trebuie să vă adresați medicului pentru o livrare de 30 de zile."
        }
      },
      "recomendations": {
        "tip": {
          "title": "Nu există nicio dovadă în acest moment",
          "content": {
            "no_sympthoms": "De acum înainte, răspunsurile dvs. nu vor fi testate. Dacă aveți simptome precum febră, tuse, nas curgător, dificultăți ușoare de respirație, dureri în gât, dureri de cap sau de corp, vă rugăm să completați din nou acest chestionar sau să contactați platforma Aurora prin numerele de telefon 809-449-6262, 809 409 6262 și 809-352-6262.",
            "has_sympthoms":"De acum înainte, răspunsurile dvs. nu vor fi testate. Dacă aveți simptome precum febră, tuse, nas curgător, dificultăți ușoare de respirație, dureri în gât, dureri de cap sau de corp, vă rugăm să completați din nou acest chestionar sau să contactați platforma Aurora prin numerele de telefon 809-449-6262, 809 409 6262 și 809-352-6262.\nDacă aveți simptome de pericol (vărsături sau diaree persistentă sau sângeroasă, dificultăți mari de respirație, somnolență sau convulsii), mergeți imediat la cel mai apropiat centru de sănătate sau apelați * 462."
          }
        }
      }
    },
    "home_insolation": {
      "title": {
        "none": "Trebuie să facem izolare la domiciliu",
        "has_health_problems": "Contactați medicul"
      },
      "subtitle": {
        "none": "Conform răspunsurilor sale, ar trebui să stea acasă și departe de ceilalți. Dacă poți, ai o cameră și o baie care sunt doar pentru tine. Acest lucru poate fi dificil atunci când nu te simți bine, dar îi va proteja pe cei din jurul tău.",
        "has_health_problems": "Răspunsurile dvs. sunt să vorbiți cu un profesionist medical despre efectuarea testului COVID-19."
      },
      "next_steps":{
        "step_one": {
          "title": "Izola",
          "content": "Trebuie să stați departe de ceilalți timp de 14 zile după debutul simptomelor. Izolarea dvs. se poate încheia dacă simptomele dvs. se îmbunătățesc semnificativ și dacă nu ați avut febră timp de cel puțin 72 de ore fără utilizarea medicamentelor. Prin izolarea, puteți reduce răspândirea COVID-19 și proteja pe alții."
        },
        "step_two": {
          "title": "Odihnește-te și ai grijă de tine",
          "content": "Mănâncă corect, bea lichide și odihnește-te mult."
        },
        "step_three": {
          "title": "Monitorizați simptomele",
          "content": "Urmăriți care sunt simptomele COVID-19, cum ar fi tuse, febră și lipsa respirației. De asemenea, verificați și măsurați temperatura de două ori pe zi timp de două săptămâni. Dacă aveți simptome de pericol (vărsături sau diaree persistentă sau sângeroasă, dificultăți mari de respirație, somnolență sau convulsii) mergeți imediat la cel mai apropiat centru de sănătate sau apelați * 462"
        },
        "step_four": {
          "title": "Ia măsuri de precauție",
          "content": "Ca lucrător esențial, ar trebui să discutați cu locul de muncă despre luarea unor măsuri specifice pentru a ajuta la protejarea și protejarea celor din jurul vostru. Ar trebui să purtați echipament de protecție personală adecvat, inclusiv măști pentru față sau huse pentru țesături în caz de lipsă. În plus, trebuie să mențineți o distanță fizică de 6 metri cât mai mult posibil la locul de muncă și întotdeauna în afara muncii. De asemenea, ar trebui să vă curățați mâinile frecvent și să evitați să vă atingeți fața."
        }
      },
      "recomendations": {
        "tip": {
          "title": "Contactați cineva pentru a face testul",
          "content": "Răspunsurile dvs. pot fi posibile pentru a discuta testul COVID-19. Ar trebui să vă adresați medicului dumneavoastră sau să contactați platforma Aurora la numărul de telefon 809-449-6262, 809 409 6262 și 809-352-6262 sau să sunați la * 462 pentru mai multe informații. Accesul încercărilor poate varia în funcție de locație și de furnizor. Verificați laboratoarele care sunt autorizate de Ministerul Sănătății Publice disponibile în provincia dvs. de reședință."
        }
      }
    },
    "thanksfull":{
      "title": "“Cu ajutorul tău, stând acasă și urmând recomandările de sănătate, ne putem confrunta cu COVID-19”"
    }
  }
}
