{
  "_display_name": "Tiếng Việt",
  "import": {
    "button_text": "Nhập lịch sử di chuyển trước đây",
    "google": {
      "disclaimer": "Safe Paths không liên kết với Google và không bao giờ chia sẻ dữ liệu của bạn.",
      "title": "Bản đồ Google"
    },
    "subtitle": "Để biết bạn có tiếp xúc với người bị nhiễm COVID-19 trước khi bạn bắt đầu sử dụng Ứng dụng này hay không, bạn có thể nhập lịch sử vị trí trước đó của mình.",
    "title": "Nhập các vị trí địa điểm"
  },
  "label": {
    "about_title": "Giới thiệu",
    "authorities_add_button_label": "Thêm nguồn thông tin tin cậy",
    "authorities_add_url": "Thêm cơ quan có thẩm quyền qua liên kết",
    "authorities_desc": "Chọn cơ sở Y tế phụ trách khu vực của bạn để tải về dữ liệu phơi nhiễm. Chọn tên từ danh sách được công bố hoặc nhập địa chỉ web được cung cấp bởi các cơ quan có thẩm quyền đã triển khai Safe Paths",
    "authorities_input_placeholder": "Dán đường dẫn liên kết tại đây",
    "authorities_no_sources": "Chưa có nguồn dữ liệu",
    "authorities_removal_alert_cancel": "Hủy",
    "authorities_removal_alert_desc": "Bạn có chắc chắn muốn xóa nguôn thông tin của cơ quan có thẩm quyền này không?",
    "authorities_removal_alert_proceed": "Tiếp tục",
    "authorities_removal_alert_title": "Xoá Cơ quan có thẩm quyền",
    "authorities_title": "Nguồn thông tin tin cậy",
    "answers_form_next_step": "Bước tiếp theo:",
    "answers_form_recomendations": "Đề nghị kiểm tra:",
    "choose_provider_subtitle": "Để được thông báo về khả năng lây nhiễm, bạn cần đăng ký liên kết với dữ liệu từ cơ sở Y tế hoặc cơ quan có thẩm quyền.",
    "choose_provider_title": "Chọn cơ sở y tế",
    "commitment": "Cam kết",
    "commitment_para": "Safe Paths lưu lại và kiểm tra sự tiếp xúc của bạn với người khác một cách bảo mật và an toàn sử dụng thông tin vị trí của bạn. Dữ liệu vị trí của bạn KHÔNG BAO GIỜ được gửi ra ngoài mà không có sự cho phép và giám sát của bạn",
    "default_news_site_name": "Thông tin cập nhật về Safe Paths",
    "event_history_subtitle": "Biết được khả năng phơi nhiễm của bạn dựa vào dữ liệu mà các cơ sở y tế chia sẻ.",
    "event_history_title": "Lịch sử phơi nhiễm",
    "home_at_risk_header": "Bạn có khả năng bị phơi nhiễm",
    "home_at_risk_subsubtext": "Điều này không có nghĩa là bạn đã bị nhiễm bệnh.",
    "home_at_risk_subtext": "Dựa vào lịch sử GPS của bạn, có thể bạn đã tiếp xúc gần với người được chẩn đoán mắc COVID-19.",
    "home_enable_location": "Kích hoạt dữ liệu định vị",
    "home_mayo_link_heading": "Xem thêm thông tin về COVID-19",
    "home_mayo_link_label": "Từ Mayo Clinic",
    "home_no_contact_header": "Không có tiếp xúc gần được ghi lại",
    "home_no_contact_subtext": "Theo nguồn dữ liệu có sẵn, bạn chưa có tiếp xúc gần với người được chẩn đoán mắc COVID-19.",
    "home_unknown_header": "Không xác định",
    "home_unknown_subtext": "Chúng tôi không thể gửi cảnh báo nguy cơ phơi nhiễm cho bạn nếu bạn không cho phép ứng dụng truy cập vị trí.",
    "latest_news": "Tin mới nhất",
    "launch_done_header": "Đã hoàn thành",
    "launch_done_subheader": "Cài đặt của bạn đã hoàn tất. Bạn luôn có thể cài đặt lại cấu hình bất cứ lúc nào",
    "launch_enable_location": "Cho phép truy cập vị trí",
    "launch_enable_notif": "Cho phép gửi thông báo",
    "launch_finish_set_up": "Hoàn thành cài đặt",
    "launch_get_started": "Bắt đầu",
    "launch_location_access": "Truy cập vị trí",
    "launch_location_header": "Để biết được những nơi bạn  đã đến, điện thoại cần được cho phép lưu lại vị trí của bạn",
    "launch_location_subheader": "Đừng lo lắng, dữ liệu không bao giờ được gửi ra ngoài khỏi thiết bị của bạn trừ khi bạn quyết định chia sẻ.",
    "launch_next": "Tiếp theo",
    "launch_notif_header": "Thông báo sẽ cho biết khi bạn có khả năng tiếp xúc gần với người bị xác định dương tính",
    "launch_notif_subheader": "Chúng tôi sẽ không làm phiền bạn ngoại trừ việc chia sẻ thông tin về các rủi ro phơi nhiễm của bạn",
    "launch_notification_access": "Cho phép bật thông báo",
    "launch_screen1_header": "Khởi đầu của việc đưa cuộc sống trở lại bình thường",
    "launch_screen2_header": "Nhận thông báo nếu bạn có khả năng tiêp xúc gần với người được chẩn đoán nhiễm COVID-19.",
    "launch_screen2_subheader": "Thông tin, kiến thức là sức mạnh",
    "launch_screen3_header": "Nếu kết quả xét nghiệm của bạn dương tính, bạn có thể chọn ẨN DANH để chia sẻ dữ liệu vị trí di chuyển của mình, không ai biết đó là dữ liệu của bạn.",
    "launch_screen3_subheader": "Điều này sẽ giúp bảo vệ cộng đồng",
    "launch_screen4_header": "Bạn hoàn toàn có quyền kiểm soát dữ liệu. Nó chỉ được lưu trên điện thoại của bạn.",
    "launch_screen4_subheader": "Nếu bạn kiểm tra dương tính, CHỈ MÌNH BẠN có quyền quyết định có chia sẻ dữ liệu di chuyển của mình hay không",
    "launch_set_up_phone": "Cài đặt điện thoại",
    "legal_page_title": "Pháp lý",
    "loading_public_data": "đang tải dữ liệu ...",
    "location_disabled_message": "COVID Safe Paths yêu cầu dịch cho phép sử dụng dịch vụ vị trí",
    "location_disabled_title": "Theo dõi vị trí đã bị vô hiệu hóa",
    "location_enabled_message": "Safe Paths sẽ lưu thông tin GPS của bạn một cách an toàn, chỉ trên thiết bị của bạn, 5 phút một lần",
    "location_enabled_title": "Safe Paths đã được kích hoạt",
    "news_subtitle": "Xem các thông tin mới nhất về COVID-19 từ",
    "news_title": "Tin mới nhất",
    "no_data": "Không có dữ liệu",
    "push_at_risk_message": "Bạn có thể có tiếp xúcgaanf với bệnh nhân COVID-19",
    "push_at_risk_title": "Bạn có thể gặp rủi ro",
    "settings_title": "Bảng dữ liệu chung",
    "team": "Nhóm phát triển",
    "team_para": "Chúng tôi gồm một nhóm các nhà dịch tễ học, kỹ sư, nhà khoa học dữ liệu, nhà truyền bá quyền riêng tư kỹ thuật số, giáo sư và nhà nghiên cứu từ các tổ chức có uy tín, bao gồm: MIT, Harvard, The Mayo Clinic, TripleBlind, EyeNetra, Ernst & Young và Link Ventures.",
    "terms_of_use": "Điều khoản sử dụng"
  },
  "share": {
    "button_text": "Chia sẻ dữ liệu vị trí",
    "paragraph_first": "Nếu kết quả kiểm tra của bạn dương tính với COVID-19, bạn nên chia sẻ lịch sử vị trí của mình với cơ quan có thẩm quyền tại địa phương",
    "paragraph_second": "Vị trí được chia sẻ dưới dạng danh sách đơn giản gồm thời gian và toạ độ, không bao gồm các thông tin cá nhân khác",
    "subtitle": "Dữ liệu riêng tư của bạn có thể được chuyển đến các cơ quan y tế, sao lưu hoặc chia sẻ.",
    "title": "Chia sẻ lịch sử vị trí"
  },
  "navigation": {
    "home": "Khởi đầu",
    "location_tracker": "Vị trí",
    "report": "Báo cáo",
    "maps": "Bản đồ",
    "hospitals_maps": "Bệnh viện",
    "laboratories_maps": "Các phòng thí nghiệm",
    "news": "Tin tức",
    "bulletins": "Bản tin",
    "advices": "Lời khuyên"
  },
  "answers_translate": {
    "header": {
      "title": "Các kết quả",
      "text": "Dựa trên các câu trả lời, đây là những kết quả:"
    },
    "social_distance": {
      "title": "Bạn nên thực hành cách xa xã hội",
      "subtitle": {
        "no_traveled": "Tại thời điểm này, bạn không có triệu chứng COVID-19, vì vậy chúng tôi khuyên bạn nên tiếp tục với các biện pháp phòng ngừa “rửa tay bằng xà phòng và nước thường xuyên và áp dụng phương pháp xã hội”",
        "traveled": "Giúp ngăn chặn sự lây lan. Khi bạn ra khỏi nhà, hãy tránh xa người khác ít nhất sáu feet, tránh các nhóm và chỉ sử dụng phương tiện giao thông công cộng nếu cần thiết."
      },
      "next_steps": {
        "step_one": {
          "title": "Duy trì khoảng cách xã hội",
          "content": "Tránh xa bất cứ ai ít nhất một (1) mét, tránh đi theo nhóm và chỉ sử dụng phương tiện giao thông công cộng nếu cần thiết."
        },
        "step_two": {
          "title": "Luôn nhớ “rửa tay bằng xà phòng và nước thường xuyên và thực hành cách xa xã hội”",
          "content": ""
        },
        "step_three": {
          "title": "Theo dõi triệu chứng",
          "content": "Theo dõi các triệu chứng COVID-19 như ho, sốt và khó thở. Ngoài ra, kiểm tra và đo nhiệt độ của bạn hai lần một ngày trong hai tuần.\nNếu bạn có bất kỳ triệu chứng nguy hiểm nào (nôn mửa hoặc tiêu chảy kéo dài hoặc có máu, khó thở, buồn ngủ hoặc co giật), hãy đến ngay trung tâm y tế gần nhất hoặc gọi * 462."
        },
        "step_four": {
          "title": "Kiểm dịch tại nhà",
          "content": "Bạn có thể đã được tiếp xúc. Bạn nên ở nhà trong 14 ngày tiếp theo và xem có bất kỳ triệu chứng nào xuất hiện không. Bạn cũng nên cố gắng hạn chế tiếp xúc với những người khác bên ngoài nhà."
        },
        "step_five": {
          "title": "Hỏi về thuốc của bạn",
          "content": "Nếu bạn hiện đang dùng thuốc theo toa, bạn nên liên hệ với bác sĩ để được cung cấp trong 30 ngày."
        }
      },
      "recomendations": {
        "tip": {
          "title": "Không cần bằng chứng tại thời điểm này",
          "content": {
            "no_sympthoms": "Từ bây giờ, câu trả lời của bạn sẽ không cần phải được kiểm tra. Nếu bạn có bất kỳ triệu chứng nào như sốt, ho, sổ mũi, khó thở nhẹ, đau họng, đau đầu hoặc đau cơ thể, vui lòng hoàn thành lại bảng câu hỏi này hoặc liên hệ với nền tảng Aurora qua các số điện thoại 809-449-6262, 809 409 6262 và 809-352-6262.",
            "has_sympthoms":"Từ bây giờ, câu trả lời của bạn sẽ không cần phải được kiểm tra. Nếu bạn có bất kỳ triệu chứng nào như sốt, ho, sổ mũi, khó thở nhẹ, đau họng, đau đầu hoặc đau cơ thể, vui lòng hoàn thành lại bảng câu hỏi này hoặc liên hệ với nền tảng Aurora qua các số điện thoại 809-449-6262, 809 409 6262 và 809-352-6262.\nNếu bạn có bất kỳ triệu chứng nguy hiểm nào (nôn mửa hoặc tiêu chảy kéo dài hoặc có máu, khó thở, buồn ngủ hoặc co giật), hãy đến ngay trung tâm y tế gần nhất hoặc gọi *462."
          }
        }
      }
    },
    "home_insolation": {
      "title": {
        "none": "Phải cách ly nhà.",
        "has_health_problems": "Liên lạc với bác sĩ của bạn"
      },
      "subtitle": {
        "none": "Theo câu trả lời của anh ấy, anh ấy nên ở nhà và tránh xa những người khác. Nếu bạn có thể, có một phòng và một phòng tắm dành riêng cho bạn. Điều này có thể khó khăn khi bạn cảm thấy không khỏe, nhưng nó sẽ bảo vệ những người xung quanh bạn.",
        "has_health_problems": "Câu trả lời của bạn là nói chuyện với một chuyên gia y tế về việc xét nghiệm COVID-19."
      },
      "next_steps":{
        "step_one": {
          "title": "Cô lập",
          "content": "Bạn phải tránh xa những người khác trong 14 ngày sau khi xuất hiện các triệu chứng của bạn. Sự cô lập của bạn có thể kết thúc nếu các triệu chứng của bạn cải thiện đáng kể và nếu bạn không bị sốt ít nhất 72 giờ mà không sử dụng thuốc. Bằng cách cách ly, bạn có thể giảm sự lây lan của COVID-19 và bảo vệ những người khác."
        },
        "step_two": {
          "title": "Nghỉ ngơi và chăm sóc bản thân",
          "content": "Ăn đúng, uống nước và nghỉ ngơi nhiều."
        },
        "step_three": {
          "title": "Theo dõi triệu chứng",
          "content": "Theo dõi các triệu chứng COVID-19 như ho, sốt và khó thở. Ngoài ra, kiểm tra và đo nhiệt độ của bạn hai lần một ngày trong hai tuần. Nếu bạn có bất kỳ triệu chứng nguy hiểm nào (nôn mửa hoặc tiêu chảy kéo dài hoặc có máu, khó thở, buồn ngủ hoặc co giật) ngay lập tức hãy đến trung tâm y tế gần nhất hoặc gọi * 462"
        },
        "step_four": {
          "title": "Thận trọng",
          "content": "Là một công nhân thiết yếu, bạn nên nói chuyện với công việc của mình về việc thực hiện các bước cụ thể để giúp bảo vệ và bảo vệ những người xung quanh. Bạn nên đeo thiết bị bảo hộ cá nhân phù hợp, bao gồm khẩu trang hoặc khăn che mặt trong trường hợp thiếu. Ngoài ra, bạn phải duy trì khoảng cách vật lý là sáu feet càng nhiều càng tốt tại nơi làm việc và luôn ở ngoài công việc. Bạn cũng nên làm sạch tay thường xuyên và tránh chạm vào mặt."
        }
      },
      "recomendations": {
        "tip": {
          "title": "Liên lạc với ai đó để làm bài kiểm tra",
          "content": "Câu trả lời của bạn có thể thảo luận về bài kiểm tra COVID - 19. Bạn nên liên hệ với bác sĩ của mình hoặc liên hệ với nền tảng Aurora theo số 809-449-6262, 809 409 6262 và 809-352-6262 hoặc gọi * 462 để biết thêm thông tin. Truy cập dùng thử có thể thay đổi theo vị trí và nhà cung cấp. Kiểm tra các phòng thí nghiệm được Bộ Y tế Công cộng cho phép ở tỉnh cư trú của bạn."
        }
      }
    },
    "thanksfull":{
      "title": "“Với sự giúp đỡ của bạn, ở nhà và làm theo các khuyến nghị về sức khỏe, chúng tôi có thể đối mặt với COVID-19”"
    }
  }
}
