<!DOCTYPE html>
<html lang="en">
  <head>
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />

    <style>
      body {
        font-size: 14px;
        text-align: justify;
        width: 100%;
      }

      body > * {
        width: 90%;
        margin-left: auto;
        margin-right: auto;
      }

      p:nth-child(1) ~ p {
        text-align: center;
      }

      ol {
        padding: 0;
      }

      li {
        margin-bottom: 7px;
      }
    </style>
  </head>

  <body>
    <p style="text-align: center;">
      <strong>T&Eacute;RMINOS Y CONDICIONES DE USO APP COVID-RD</strong>
    </p>
    <ol>
      <li>
        <span>
          Estos T&eacute;rminos y Condiciones de Uso regulan las reglas a que se
          sujeta la utilizaci&oacute;n de la APP COVID-RD (en adelante, la
          &ldquo;APP&rdquo;), desarrollada por la Comisi&oacute;n de Alto Nivel
          para la Prevenci&oacute;n y Control de Coronavirus (en adelante, la
          &ldquo;ENTIDAD&rdquo;), que puede descargarse desde el dominio de las
          tiendas de Google Play y Apple Store. La descarga o utilizaci&oacute;n
          de la APP atribuye la condici&oacute;n de &ldquo;Usuario&rdquo; a
          quien lo haga e implica la aceptaci&oacute;n de todas las condiciones
          incluidas en este documento y en la Pol&iacute;tica de Privacidad y el
          Aviso Legal de las p&aacute;ginas web de ambas tiendas de
          aplicaciones. El Usuario deber&iacute;a leer estas condiciones cada
          vez que utilice la APP, ya que podr&iacute;an ser modificadas en lo
          sucesivo.&nbsp;</span
        >
      </li>
      <li>
        <strong>Usuarios:</strong
        ><span>
          Todo ciudadano o visitante de la Rep&uacute;blica Dominicana
          podr&aacute; acceder a la descarga y uso de la APP, la cual
          est&aacute; dise&ntilde;ada para ser utilizada en dicho
          pa&iacute;s.&nbsp;</span
        >
      </li>
      <li>
        <strong>Cargos: </strong
        ><span
          >El Usuario es responsable del pago de todos los costes o gastos en
          los que incurra como resultado de descargar y usar la APP, incluido
          cualquier cargo de red de operador o itinerancia. Aunque varias
          empresas telef&oacute;nicas del pa&iacute;s han manifestado su
          intenci&oacute;n de eximir los costos de los datos de la APP, es
          importante que el Usuario consulte con su proveedor de servicios para
          obtener todos los detalles al respecto.&nbsp;</span
        >
      </li>
      <li>
        <strong>Estad&iacute;sticas an&oacute;nimas:</strong
        ><span>
          La ENTIDAD se reserva el derecho a realizar un seguimiento de tu
          actividad en la Aplicaci&oacute;n de y a informar de ello a nuestros
          proveedores de servicios estad&iacute;sticos de terceros. Todo ello de
          forma an&oacute;nima.&nbsp;</span
        >
      </li>
      <li>
        <strong>Protecci&oacute;n de informaci&oacute;n personal:</strong
        ><span>
          La ENTIDAD quiere ayudarte a llevar a cabo todos los pasos necesarios
          para proteger su privacidad y datos personales. Consulte la
          Pol&iacute;tica de privacidad de la APP [</span
        ><a
          href="https://docs.google.com/document/d/1ehIkPCAlkryXdtF-vzdpi7Rc5zEs3wllpu89Au-zNm0/edit?ts=5f208745#"
          ><span
            >https://docs.google.com/document/d/1ehIkPCAlkryXdtF-vzdpi7Rc5zEs3wllpu89Au-zNm0/edit?ts=5f208745#</span
          ></a
        ><span
          >] para conocer qu&eacute; tipo de informaci&oacute;n recopilamos y
          las medidas que tomamos para proteger su informaci&oacute;n
          personal.&nbsp;</span
        >
      </li>
      <li>
        <strong>Prohibiciones:</strong
        ><span>
          Queda prohibido alterar o modificar ninguna parte de la APP o de los
          contenidas de la misma, eludir, desactivar o manipular de cualquier
          otra forma (o tratar de eludir, desactivar o manipular) las funciones
          de seguridad y utilizar la APP o sus contenidos para un fin comercial
          o publicitario. Queda prohibido el uso de la APP con la finalidad de
          lesionar bienes, derechos o intereses de la ENTIDAD o de terceros.
          Queda igualmente prohibido realizar cualquier otro uso que altere,
          da&ntilde;e o inutilice las redes, servidores, equipos, productos y
          programas inform&aacute;ticos de la ENTIDAD o de terceros.&nbsp;</span
        >
      </li>
      <li>
        <strong>Propiedad intelectual:</strong
        ><span>
          La APP y sus contenidos (textos, fotograf&iacute;as, gr&aacute;ficos,
          im&aacute;genes, tecnolog&iacute;a, software, links, contenidos,
          dise&ntilde;o gr&aacute;fico, c&oacute;digo fuente, etc.), as&iacute;
          como las marcas y dem&aacute;s signos distintivos son propiedad de la
          ENTIDAD o de terceros, no adquiriendo el Usuario ning&uacute;n derecho
          sobre ellos por el mero uso de la APP. Eso incluye la porci&oacute;n
          de c&oacute;digo correspondiente al protocolo Safe Paths, para rastreo
          de contactos, la cual es propiedad de Path Check, Inc.&nbsp;</span
        >
      </li>
      <li>
        <strong>Licencia de uso: </strong
        ><span
          >Con sujeci&oacute;n a las condiciones establecidas en el apartado
          anterior, la ENTIDAD concede al Usuario una licencia de uso de la APP,
          no exclusiva, gratuita, para uso personal, circunscrita al territorio
          de la Rep&uacute;blica Dominicana y con car&aacute;cter indefinido.
          Dicha licencia se concede tambi&eacute;n en los mismos t&eacute;rminos
          con respecto a las actualizaciones y mejoras que se realizasen en la
          aplicaci&oacute;n. Dichas licencias de uso podr&aacute;n ser revocadas
          por la ENTIDAD unilateralmente en cualquier momento, mediante la mera
          notificaci&oacute;n al Usuario.&nbsp;</span
        >
      </li>
      <li>
        <span>
          El Usuario se compromete a hacer un uso correcto de la APP, de
          conformidad con la Ley, con los presentes T&eacute;rminos y
          Condiciones de Uso y con las dem&aacute;s reglamentos e instrucciones
          que, en su caso, pudieran ser de aplicaci&oacute;n. El Usuario
          responder&aacute; frente a la ENTIDAD y frente a terceros de
          cualesquiera da&ntilde;os o perjuicios que pudieran causarse por
          incumplimiento de estas obligaciones.&nbsp;</span
        >
      </li>
      <li>
        <strong>Responsabilidad: </strong
        ><span
          >Corresponde al Usuario, en todo caso, disponer de herramientas
          adecuadas para la detecci&oacute;n y desinfecci&oacute;n de programas
          maliciosos o cualquier otro elemento inform&aacute;tico da&ntilde;ino.
          La ENTIDAD no se responsabiliza de los da&ntilde;os producidos a
          equipos inform&aacute;ticos durante el uso de la APP. Igualmente, la
          ENTIDAD no ser&aacute; responsable de los da&ntilde;os producidos a
          los Usuarios cuando dichos da&ntilde;os tengan su origen en fallos o
          desconexiones en las redes de telecomunicaciones que interrumpan el
          servicio.&nbsp;</span
        >
      </li>
      <li>
        <strong>Enlaces a otros sitios web: </strong
        ><span
          >La ENTIDAD ha proporcionado enlaces en la APP a otros sitios web
          solamente con fines de informaci&oacute;n y dichos enlaces no
          constituyen un respaldo por la ENTIDAD de los contenidos, materiales
          y/o cualquier oferta u ofrendas colocadas o que se hace referencia en
          dichos sitios web o como una garant&iacute;a que tales sitios web
          est&eacute;n libres de virus inform&aacute;ticos u otros elementos de
          naturaleza destructiva. La ENTIDAD no tiene control alguno en cuanto
          al contenido de dichos sitios web y por lo tanto no asume ninguna
          responsabilidad por las acciones, productos o el contenido de
          cualquiera de estos y otros terceros. Usted debe revisar
          cuidadosamente sus pol&iacute;ticas de privacidad y otras condiciones
          de uso. Si usted decide acceder a sitios web de terceros vinculados al
          APP y se basa en la informaci&oacute;n recopilada en este tipo de
          sitios web, lo har&aacute; bajo su propio riesgo.</span
        >
      </li>
      <li>
        <strong>Enmiendas a estas Condiciones:</strong
        ><span>
          La ENTIDAD podr&aacute;, sin que esto suponga ninguna
          obligaci&oacute;n con el Usuario, modificar estos T&eacute;rminos y
          Condiciones de Uso&nbsp; sin avisar en cualquier momento. Si
          contin&uacute;as utilizando la aplicaci&oacute;n una vez realizada
          cualquier modificaci&oacute;n en estas Condiciones de uso, esa
          utilizaci&oacute;n continuada constituir&aacute; la aceptaci&oacute;n
          por tu parte de tales modificaciones. Si no aceptas estas condiciones
          de uso ni aceptas quedar sujeto a ellas, no debes utilizar la
          aplicaci&oacute;n ni descargar o utilizar cualquier software
          relacionado. El uso que hagas de la aplicaci&oacute;n queda bajo su
          &uacute;nica responsabilidad. No tenemos responsabilidad alguna por la
          eliminaci&oacute;n o la incapacidad de almacenar o transmitir
          cualquier contenido u otra informaci&oacute;n mantenida o transmitida
          por la aplicaci&oacute;n. Hasta el m&aacute;ximo que permite la ley,
          en ning&uacute;n caso seremos responsables por cualquier
          p&eacute;rdida o da&ntilde;o relacionados.&nbsp;</span
        >
      </li>
      <li>
        <strong>Fuerza Mayor: </strong
        ><span
          >La ENTIDAD no ser&aacute; responsable de cualquier retraso o
          incumplimiento de nuestras obligaciones bajo estas condiciones si el
          retraso o el fracaso de las mismas se deben a cualquier causa o evento
          de fuerza mayor o que est&aacute; m&aacute;s all&aacute; de nuestro
          control razonable. A los efectos de estos T&eacute;rminos y
          Condiciones de Uso se consideran como actos o eventos de fuerza mayor
          acontecimientos que est&aacute;n m&aacute;s all&aacute; del control
          razonable de una de las partes, incluyendo pero no limitado a los
          siguientes: desastres, condiciones clim&aacute;ticas extraordinarias,
          incendios, inundaciones, ciclones, huracanes, tormentas, terremotos u
          otros desastres naturales, guerra, insurrecci&oacute;n, disturbios,
          huelgas, actos terroristas, restricciones gubernamentales, fallas en
          las l&iacute;neas y equipos de comunicaci&oacute;n, entre otros.</span
        >
      </li>
      <li>
        <strong>Derecho aplicable y jurisdicci&oacute;n: </strong
        ><span
          >Estos T&eacute;rminos y Condiciones de Uso se rigen
          &iacute;ntegramente por la legislaci&oacute;n dominicana. Para la
          resoluci&oacute;n de cualquier conflicto relativo a su
          interpretaci&oacute;n o aplicaci&oacute;n, el Usuario se somete
          expresamente a la jurisdicci&oacute;n de los tribunales de
          Rep&uacute;blica Dominicana.</span
        >
      </li>
      <li>
        <strong>Preguntas: </strong
        ><span
          >Si usted tiene alguna inquietud o pregunta con respecto al APP,
          p&oacute;ngase en contacto con nosotros inmediatamente por correo
          electr&oacute;nico a republicadigital@presidencia.gob.do o por
          tel&eacute;fono al *462.</span
        >
      </li>
    </ol>
    <p>
      <span
        >Los presentes T&eacute;rminos y Condiciones de Uso se modificaron por
        &uacute;ltima vez el 6 de agosto de 2020.</span
      >
    </p>
    <p>
      <span>Enlace a los </span
      ><a
        href="https://docs.google.com/document/d/1-hrom18qny0jWUpifHazZyRbiFa86YDJjlueIX5vdpQ/edit?usp=sharing"
        ><span>T&eacute;rminos y Condiciones</span></a
      ><span>&nbsp; del protocolo </span
      ><a
        href="https://docs.google.com/document/d/1DUHU1i9I1oCEKXvNq7FTvtxyEJVyNHjBmO2rwxHSEOY/edit"
        ><span>Safe Paths</span></a
      >
    </p>
  </body>
</html>
