<!DOCTYPE html>
<html lang="en">
  <head>
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <style>
      html {
        font-size: 15px;
        text-align: justify;
      }

      body {
        width: 100%;
        margin-left: auto;
        margin-right: auto;
      }

      body > * {
        width: 90%;
        margin-left: auto;
        margin-right: auto;
      }

      p:last-of-type,
      p:first-of-type {
        text-align: center;
      }
    </style>
  </head>
  <body>
    <p><strong>Pol&iacute;tica de privacidad app COVID-RD</strong></p>
    <p>
      <span
        >Al registrarse y utilizar los servicios de la aplicaci&oacute;n
        COVID-RD de la Comisi&oacute;n de Alto Nivel para la Prevenci&oacute;n y
        Control del Coronavirus, </span
      ><strong>USTED</strong
      ><span>
        consiente y acepta que el tratamiento de sus datos personales se realice
        de acuerdo con lo informado en este documento y con los dispuesto por la
        legislaci&oacute;n vigente en Rep&uacute;blica Dominicana en materia de
        protecci&oacute;n de datos personales.</span
      >
    </p>
    <p>
      <span
        >La Comisi&oacute;n de Alto Nivel para la Prevenci&oacute;n y Control
        del Coronavirus sabe que usted se preocupa de c&oacute;mo se utiliza y
        c&oacute;mo es compartida su informaci&oacute;n personal y le
        agradecemos su confianza en nosotros para hacerlo con cuidado y
        prudencia. Esta Pol&iacute;tica de Privacidad describe las
        pol&iacute;ticas del app COVID-RD y los procedimientos sobre la
        recopilaci&oacute;n, transmisi&oacute;n, manipulaci&oacute;n,
        almacenamiento, divulgaci&oacute;n y tratamiento de su
        informaci&oacute;n cuando accede a nuestro dicha app.</span
      >
    </p>
    <p>
      <span
        >Esta App es operada y controlada por el Ministerio de Salud
        P&uacute;blica, que es el responsable del tratamiento a los efectos de
        la Ley No. 172-13 del 15 de diciembre de 2013, que tiene por objeto la
        protecci&oacute;n integral de los datos personales asentados en
        archivos, registros p&uacute;blicos, bancos de datos u otros medios
        t&eacute;cnicos de tratamiento de datos destinados a dar informes, sean
        estos p&uacute;blicos o privados.</span
      >
    </p>
    <ol>
      <li><strong> Tratamiento de datos</strong></li>
    </ol>
    <p>
      <span
        >Los datos personales recabados y accedidos para el registro en la
        aplicaci&oacute;n, incluyendo los declarados por el usuario en la
        funcionalidad de seguimiento, ser&aacute;n tratados por el Ministerio de
        Salud P&uacute;blica con la finalidad de relevamiento y
        contenci&oacute;n relacionada a la pandemia Coronavirus (COVID- 19) y
        comunicados en el marco de lo dispuesto por </span
      ><span
        >la Comisi&oacute;n de Alto Nivel para la Prevenci&oacute;n y Control
        del Coronavirus</span
      ><span>, relativo a la emergencia sanitaria.</span>
    </p>
    <p>
      <span
        >El App COVID-RD recopila los siguientes tipos de
        informaci&oacute;n:</span
      >
    </p>
    <p>
      <span
        >Los datos personales recolectados en el proceso de reporte de
        s&iacute;ntomas se encuentran en una base de datos gestionada por la
        Direcci&oacute;n de Epidemiolog&iacute;a del Ministerio de Salud
        P&uacute;blica. El Ministerio de Salud P&uacute;blica ha implementado
        pol&iacute;ticas de seguridad, normas y medidas t&eacute;cnicas para
        proteger sus datos personales contra el acceso no autorizado o
        modificaci&oacute;n, uso indebido o divulgaci&oacute;n,
        destrucci&oacute;n ilegal o p&eacute;rdida accidental. Para proteger los
        datos que almacenamos, regularmente realizamos auditor&iacute;as de sus
        sistemas para detectar posibles vulnerabilidades y ataques. Sin embargo,
        puesto que el Internet no es un entorno cien por ciento seguro, no
        podemos asegurar o garantizar la seguridad de ninguna informaci&oacute;n
        que usted transmita por el uso del APP o la garant&iacute;a de que su
        informaci&oacute;n no se pueda acceder, revelar, alterar o destruir por
        el incumplimiento de cualquiera de nuestras medidas de seguridad
        f&iacute;sicas, t&eacute;cnicas o de gesti&oacute;n. En caso de que
        informaci&oacute;n personal se vea comprometida como consecuencia de una
        violaci&oacute;n de la seguridad, el Ministerio de Salud P&uacute;blica
        notificar&aacute; tan pronto tenga conocimiento de la misma a las
        personas cuya informaci&oacute;n personal ha sido
        comprometida.&nbsp;</span
      >
    </p>
    <p>
      <span
        >En el caso de los datos personales de los usuarios COVID-19 positivos
        que dan su consentimiento para participar en el rastreo de contactos o
        Contact Tracing, dichos datos son almacenados de forma transitoria en
        una base de datos gestionada por el Ministerio de Econom&iacute;a,
        Planificaci&oacute;n y Desarrollo (MEPYD) y solamente son utilizados
        para validar si existe prueba de laboratorio a su nombre con resultado
        positivo. Esto se realiza para prevenir falsos reportes en el Contact
        Tracing. Luego de realizada la validaci&oacute;n, esa informaci&oacute;n
        personal es eliminada. En el caso de los datos de
        geolocalizaci&oacute;n, estos son transmitidos de forma completamente
        an&oacute;nima al servidor (solo indica latitud, longitud, fecha y
        hora). Usamos t&eacute;cnicas de anonimizaci&oacute;n que permiten
        efectivamente anonimizar los datos personales de manera que estos no
        pueden ser vinculados a una persona especifica. Esta transmisi&oacute;n
        an&oacute;nima de la geolocalizaci&oacute;n de los positivos se realiza
        hasta tanto la aplicaci&oacute;n determine mediante validaci&oacute;n
        con el Ministerio de Salud P&uacute;blica que el usuario recibi&oacute;
        su alta epidemiol&oacute;gica o &eacute;ste decida desactivar el Contact
        Tracing.</span
      >
    </p>
    <p>
      <span
        >Los datos debidamente disociados podr&aacute;n ser empleados por parte
        del Ministerio de Salud P&uacute;blica con finalidades estrictamente
        estad&iacute;sticas.&nbsp;</span
      >
    </p>
    <p>
      <span
        >El m&oacute;dulo de Contact Tracing de la aplicaci&oacute;n est&aacute;
        basado en el protocolo Safe Paths desarrollado por el Massachusetts
        Institute of Technology (MIT), cuyo c&oacute;digo fue liberado por ellos
        e incorporado al App COVID-RD para realizar dicha funci&oacute;n.</span
      >
    </p>
    <p>
      <span
        >La informaci&oacute;n provista por el usuario como consecuencia del uso
        del app se guardar&aacute; por dos meses, los cuales una vez
        transcurridos se proceder&aacute; a eliminar dicha informaci&oacute;n de
        los servidores.</span
      >
    </p>
    <p>
      <span
        >Nuestra Pol&iacute;tica de Privacidad podr&iacute;a cambiar con el fin
        de adaptarla a nuestras pr&aacute;cticas. Cualquier cambio que hagamos a
        nuestra Pol&iacute;tica de Privacidad en el futuro se publicar&aacute;
        en esta p&aacute;gina. Podemos enviar por correo electr&oacute;nico
        recordatorios peri&oacute;dicos de nuestras pol&iacute;ticas, pero usted
        es quien debe comprobar los cambios. A menos que se indique lo
        contrario, nuestra Pol&iacute;tica de Privacidad actual se aplica a toda
        la informaci&oacute;n que tenemos sobre usted y su cuenta. El Ministerio
        de Salud P&uacute;blica no va a cambiar materialmente nuestras
        pol&iacute;ticas y pr&aacute;cticas para hacerlas menos protectoras de
        la informaci&oacute;n de los Usuarios recogidos en el pasado sin su
        consentimiento.</span
      >
    </p>
    <ol start="2">
      <li><strong> Ejercicio de los derechos</strong></li>
    </ol>
    <p>
      <span
        >Usted podr&aacute; ejercer sus derechos de acceso,
        rectificaci&oacute;n, actualizaci&oacute;n, inclusi&oacute;n y
        supresi&oacute;n, ante la Direcci&oacute;n de Epidemiolog&iacute;a del
        Ministerio de Salud P&uacute;blica enviando un correo electr&oacute;nico
        a&nbsp;&nbsp;</span
      ><a href="mailto:Info@ministeriodesalud.gob.do"
        ><span>Info@ministeriodesalud.gob.do</span></a
      ><span>, a trav&eacute;s del sitio web&nbsp;</span
      ><a href="https://coronavirusrd.gob.do/"
        ><span>https://coronavirusrd.gob.do/</span></a
      ><span>, o al tel&eacute;fono *462.</span>
    </p>
    <ol start="3">
      <li><strong> Ley aplicable y jurisdicci&oacute;n competente</strong></li>
    </ol>
    <p>
      <span
        >Esta Pol&iacute;tica se encuentra regida en todas sus cl&aacute;usulas
        y sin excepci&oacute;n por las leyes de la Rep&uacute;blica Dominicana,
        en especial, la Ley No. 172-13 Ley No. 172-13 del 15 de diciembre de
        2013, que tiene por objeto la protecci&oacute;n integral de los datos
        personales asentados en archivos, registros p&uacute;blicos, bancos de
        datos u otros medios t&eacute;cnicos de tratamiento de datos destinados
        a dar informes, sean estos p&uacute;blicos o privados.</span
      >
    </p>
    <p>
      <span
        >Cualquier controversia derivada de este documento relativa a su
        existencia, validez, interpretaci&oacute;n, alcance o cumplimiento
        ser&aacute; sometida a los Tribunales ordinarios de la ciudad de Santo
        Domingo, Rep&uacute;blica Dominicana.</span
      >
    </p>
    <p>
      <span
        >La presente Pol&iacute;tica de Privacidad se modific&oacute; por
        &uacute;ltima vez el 3 de agosto de 2020.</span
      >
    </p>
    <p>&nbsp;</p>
    <p>
      <span>Enlace a la pol&iacute;tica de privacidad del protocolo </span
      ><a
        href="https://docs.google.com/document/d/1znFbxn02pqVFFR9EDQh7jc28qBjWWI-MH7G50EFxEgs/edit"
        ><span>Safe Paths</span></a
      >
    </p>
  </body>
</html>
